{
	"stationen" : [
		{
			"ID": 1,
			"Name": "CD-Weitwurf",
			"Ort": "In front of the MI building",
			"Ansprechpartner": "Maxi",
			"Utensilien":["Tape", "100 CDs"],
			"Link": "TBA",
			"Aufbauanleitung": "The starting line and the target area should be 8m apart, and marked on the floor. The target area is quadratic, with 1.5m to 2m side length.",
			"Ablauferklaerung": "Each group is allowed to throw 30 CDs, which have to land inside the target area.",
			"Punkteverteilung": "Each hit is 1 point, with a maximum of 10 points.",
			"Token": "r8ifgwerqtgofdiukw4t",
			"Tutorenanzahl": "2"
	 	},

	 	{
			"ID": 2,
			"Name": "Switch-Curling",
			"Ort": "In front of the canteen (\"Mensa\")",
			"Ansprechpartner": "Maxi",
			"Utensilien":["20 unmarked and 20 marked Switches/Harddrives", "2 Target PC Mice", "Chalk", "Tape for repairing", "Measuring tape"],
			"Link": "TBA",
			"Aufbauanleitung": "A line of tape is applied from which the switches are thrown. The mouse must be placed at a sufficient distance (5-7 meters). Prepare 2 tracks.",
			"Ablauferklaerung": "Two groups compete against each other. They curl alternately (each team 7 times), each member having to curl at least once. Similar to the bowling, the hardware is slid over the floor with a throwing motion.",
			"Punkteverteilung": "The 5 switches closest to the target are scored. For each team, 2 points will be awarded for each switch among the 5 closest to the target.",
			"Token": "z58thfnalsvhet934ztj",
			"Tutorenanzahl": "3"
	 	},

	 	{
			"ID": 3,
			"Name": "Gordischer Knoten",
			"Ort": "In front of the chemistry building",
			"Ansprechpartner": "Flo",
			"Utensilien":["Stopwatch"],
			"Link": "TBA",
			"Aufbauanleitung": "The group gets in a circle, then all close their eyes. Now each Ersti puts his hands in the middle and holds another hand.",
			"Ablauferklaerung": "The stopwatch starts, all open the eyes. The knot must be solved without letting go. The time for unknotting is noted.",
			"Punkteverteilung": "The score is set after all groups are done, whereby a group can reach a maximum of 10 points. When scoring, note how many people were in a group (the more people, the harder) and how fast the group was in relation to the other groups.",
			"Token": "h0w0e9w8tz3i4uehfo34",
			"Tutorenanzahl": "2"
	 	},

	 	{
			"ID": 4,
			"Name": "Musikspielchen",
			"Ort": "MI 01.07.14",
			"Ansprechpartner": "Matze",
			"Utensilien":["Soundbar", "iPad with soundboard"],
			"Link": "TBA",
			"Aufbauanleitung": "Prepare the Soundbar and make sure that the music on the iPad will be played in appropriate volume. Hang a sign at the entrance of the room to make it perceptible.",
			"Ablauferklaerung": "Two teams play against each other. The goal is to recognize the title and the interpreter of a song. In the beginning a 1-second-piece of the song will be played, then 2s, 5s, 15s and 30s. The team that can name the title and interpreter of a song first wins the round. If only titel or interpreter is known after playing 30s the team gets one point.",
			"Punkteverteilung": "The winning team gets 10 Points, the other 5.",
			"Token": "dhsfiuirtwr0wr09wzfo",
			"Tutorenanzahl": "4"
	 	},

	 	{
			"ID": 5,
			"Name": "X Menschen auf Y Standpunkten",
			"Ort": "Next to the Campuscneipe",
			"Ansprechpartner": "Flo",
			"Utensilien":["Stopwatch"],
			"Link": "TBA",
			"Aufbauanleitung": "-",
			"Ablauferklaerung": "The group must try to stand on as few points on the ground as possible for 10 seconds. Ex: One person is usually on two legs. Means 1 on 2",
			"Punkteverteilung": "\\begin{table}[H]\r\n\\centering\r\n\r\n\\label{}\r\n\\begin{tabular}{l|lllllll}\r\nx $\\backslash$ y & 1  & 2 & 3 & 4 & 5 & 6 & 7 \\\\ \\hline\r\n7   & 10 & 9 & 8 & 6 & 4 & 2 & 1 \\\\\r\n6   & 10 & 8 & 6 & 4 & 2 & 1 &   \\\\\r\n5   & 10 & 7 & 4 & 2 & 1 &   &   \\\\\r\n4   & 10 & 6 & 2 & 1 &   &   &  \r\n\\end{tabular}\r\n\\end{table} ",
			"Token": "wherliufziuzt345t34t",
			"Tutorenanzahl": "2"
		},

	 	{
			"ID": 6,
			"Name": "Pantomime",
			"Ort": "In front of the entrance to the physics building",
			"Ansprechpartner": "Matze",
			"Utensilien":["Flashcards with terms related to the uni", "Stopwatch"],
			"Link": "TBA",
			"Aufbauanleitung": "-",
			"Ablauferklaerung": "Within five minutes, as many terms as possible must be portrayed by a mime of two Erstis. The terms are chosen randomly by the tutors. After four terms the Erstis change. The Erstis must each determine as quickly as possible, who are the next mimes. The clock continues to run during this time. The Erstis are allowed to exchange a term five times. The rest of the group has to guess. If the term was guessed right, it starts over with the next term.",
			"Punkteverteilung": "\\begin{description}\r\n\\item[0 Terms:] 0 Points\r\n\\item[1 Term:] 1 Punkt\r\n\\item[2 Terms:] 2 Points\r\n\\item[3 Terms:] 3 Points\r\n\\item[4 - 5 Terms:] 4 Points\r\n\\item[6 - 7 Terms:] 5 Points\r\n\\item[8 - 9 Terms:] 6 Points\r\n\\item[10 - 11 Terms:] 7 Points\r\n\\item[12 - 13 Terms:] 8 Points\r\n\\item[14 - 15 Terms:] 9 Points\r\n\\item[16 - * Terms:] 10 Points\r\n\\end{description}\r\n",
			"Token": "t5oituhwreg8fetou34i",
			"Tutorenanzahl": "2"
	 	},

	 	{
			"ID": 7,
			"Name": "TUM-Bau",
			"Ort": "MW",
			"Ansprechpartner": "Matze",
			"Utensilien":["5 packs of spaghetti", "3 packs of marshmallows", "Lots of Tesa", "Scissors", "Stopwatch", "Measuring tape"],
			"Link": "TBA",
			"Aufbauanleitung": "-",
			"Ablauferklaerung": "From 20 spaghetti, 1m tesa and a marshmallow, the aim is to build a tower as high as possible, which carries the marshmallow. The marshmallow should be as high as possible above the ground. The group has 10 minutes to do so. At the end of this time, the tower must be able to stand free for 10 seconds. Then the height above the ground of the marshmallow is measured (if the tower breaks, the marshmallow is just on the ground).",
			"Punkteverteilung": "The distribution of points is determined when all groups are done. Maximum of 10 Punkte. Take pictures of the towers and post them on slack!",
			"Token": "4uwhtlgfiruzetf8i347",
			"Tutorenanzahl": "2"
	 	},

	 	{
			"ID": 8,
			"Name": "Tampon versenken",
			"Ort": "In front of the U-Bahn entrance at the MW building",
			"Ansprechpartner": "Matze",
			"Utensilien":["14 beer bottles", "2 packs of tampons", "Twine", "Scissors", "Stopwatch"],
			"Link": "TBA",
			"Aufbauanleitung": "The seven bottles are placed in a row with a distance of 0.5m to each other. One tampon is tied to each players butt. Prepare two tracks",
			"Ablauferklaerung": "The task is to sink the tampon in a beer bottle. At the signal of the supervisor, the players stand in front of a beer bottle and try to put the tampon into the beer bottle by moving their butts. The time is taken until all tampons are in the bottles.",
			"Punkteverteilung": "Write down the time of each group. The distribution of points is determined when all groups are done, so that the distribution is balanced. Each group can reach a maximum of 10 points.",
			"Token": "8hq43teiufh873tw5i3z",
			"Tutorenanzahl": "2"
	 	},

	 	{
			"ID": 9,
			"Name": "Tannenzapfen scheissen",
			"Ort": "In front of the middle U-Bahn entrance",
			"Ansprechpartner": "Flo",
			"Utensilien":["Lots of Stones/Pinecones", "4 Buckets"],
			"Link": "TBA",
			"Aufbauanleitung": "Mark the start line and set up the buckets 10 meters away. Prepare two tracks.",
			"Ablauferklaerung": "Two groups compete against each other (the first group may have to wait a short time).The aim of the game is to send the 10 pinecones/stones of the group into the bucket as fast as possible before the other group finishes. The groups are allowed to transport the pinecones only between their legs/knees. If the pinecone/stone falls to the ground, the runner must start from the beginning. Only one runner per group may run at the same time. The groups start at the same time. The group that reaches the goal first (10 pinecones/stones in the bucket) wins.",
			"Punkteverteilung": "The winning team gets 10 Points, the other 5.",
			"Token": "lk4e3a4hzherz344heri",
			"Tutorenanzahl": "2"
	 	},

	 	{
			"ID": 10,
			"Name": "Raupenrennen",
			"Ort": "Meadow between MI and volleyball field",
			"Ansprechpartner": "Matze",
			"Utensilien":["Markers for start and finish"],
			"Link": "TBA",
			"Aufbauanleitung": "Start and finish have to be marked with a distance of 25m.",			
			"Ablauferklaerung": "Raupenrennen (\"Caterpillar race\") is a race between two groups. The participants of each group stand in a double row back to back. The rows are slightly offset. Each participant reaches with one hand between and with one hand next to the slightly straddled legs and grabs the hands of two other participants. In this caterpillar, the group now has to race against the other caterpillar. Show the Erstis, how the caterpillar should look!",
			"Punkteverteilung": "The winning team gets 10 Points, the other 5.",
			"Token": "i5zu5o487tgrfhol4egw",
			"Tutorenanzahl": "4"
	 	},

	 	{
			"ID": 11,
			"Name": "Seilschlagen",
			"Ort": "Soccer field near the parking lot",
			"Ansprechpartner": "Matze",
			"Utensilien":["Long rope", "Stopwatch"],
			"Link": "TBA",
			"Aufbauanleitung": "-",
			"Ablauferklaerung": "The aim of the game is to skip under a rope without touching it. The tutors turn the rope and the participants have to go under it. First everyone in the group individually, then in pairs, and then half of the group. If someone touches the rope, the group must start over. After 5 minutes you stop and count how many full passes the group made in time. A full pass is the sequence (singly, in pairs, half group).",
			"Punkteverteilung": "There are points for each completed passage. Note: The game can be frustrating as it will break as soon as a group can not complete the task. In order to make the group feel good, the debriefing highlights the number of passes made. 0 passes = 0 points, 1 pass = 3 points, 2 passes = 6 points, 3 passes and more passes = 10 points.",
			"Token": "wiuhfo4zu485hrg84hg8",
			"Tutorenanzahl": "3"
	 	},

	 	{
			"ID": 12,
			"Name": "Blind sortieren",
			"Ort": "In front of the MW",
			"Ansprechpartner": "Flo",
			"Utensilien":["20 bottle caps", "Dishtowels", "Stopwatch", "2 Din-A4 pages"],
			"Link": "TBA",
			"Aufbauanleitung": "Half of the bottle caps are marked with an X on the inside. All tiles are distributed over the board with the X down.",
			"Ablauferklaerung": "At the beginning all players but one are blindfold. This one may speak and do other things to give instructions to the blind, but must not touch the pieces. The blind are allowed to touch the tiles, but are dependent on the instructions. The goal of the game is to sort the tiles as fast as possible on 2 A4 sheets.",
			"Punkteverteilung": "Write down the time of each group. The distribution of points is determined when all groups are done, so that the distribution is balanced depending on the time. A group can reach a maximum of 10 points.",
			"Token": "587zterofzgho45857te",
			"Tutorenanzahl": "2"
	 	},

	 	{
			"ID": 13,
			"Name": "Blinder Mathematiker",
			"Ort": "Between MI and LRZ",
			"Ansprechpartner": "Matze",
			"Utensilien":["Long Rope", "Dishtowels"],
			"Link": "TBA",
			"Aufbauanleitung": "All students stand side by side and hold the rope tight. Now the students are blindfolded.",
			"Ablauferklaerung": "Now the supervisor calls a figure. Then the students have to try to form the figure blindfolded. If they think that the figure was created, they say stop. If the figure was formed correctly, the group gets points. The figures that should be formed are square, triangle and circle.",
			"Punkteverteilung": "0 figures = 0 points, 1 figure = 3 points, 2 figures = 6 points, 3 figures = 10 points",
			"Token": "fhpoq348z5e9tzfoiez4",
			"Tutorenanzahl": "2"
	 	},

	 	{
			"ID": 14,
			"Name": "Krypto-Challenge",
			"Ort": "Behind MW",
			"Ansprechpartner": "Matze",
			"Utensilien":["Control sheet", "Paper with encoded message in caesar cipher"],
			"Link": "TBA",
			"Aufbauanleitung": "-",
			"Ablauferklaerung": "The group has to decode the message and show it to the tutor. The timelimit is 10 minutes.",
			"Punkteverteilung": "If successful the group gets 10 points.",
			"Token": "uhw854ht8fh857qo4iae",
			"Tutorenanzahl": "2"
	 	},

	 	{
			"ID": 15,
			"Name": "Teebeutelweitwurf",
			"Ort": "Between GATE and chemistry building",
			"Ansprechpartner": "Flo",
			"Utensilien":["2 packs of teabags", "Measuring tape", "Tape", "String", "Clips", "Scissors"],
			"Link": "TBA",
			"Aufbauanleitung": "The start is marked with some tape. Cut the string into even pieces (5-10cm) and attach them to the clips.",
			"Ablauferklaerung": "Everyone in the group throws a teabag by taking the string end in his mouth and throwing the tea bag with his mouth as far as possible. The number of meters added is divided by the number of group members and the result interpreted.",
			"Punkteverteilung": "Per half a meter: 1 point (maximum of 10 points).",
			"Token": "0987tflerhotzw5hg8iv",
			"Tutorenanzahl": "2"
	 	},

	 	{
			"ID": 16,
			"Name": "Kattabos - Beer Pong",
			"Ort": "Pingpong tables next to the interims building",
			"Ansprechpartner": "Flo",
			"Utensilien":["Plastic cups", "Pingpong balls", "Bucket with water"],
			"Link": "TBA",
			"Aufbauanleitung": "At the beginning, for each team 10 cups filled with water are placed in the form of a triangle on the tables. Prepare two tracks",
			"Ablauferklaerung": "Two teams play against each other and take turns throwing their balls at the opposing cups. Each team has 15 throws. When the ball hits a cup, it is removed. Should a cup fall over, it will be set up again.",
			"Punkteverteilung": "Per hit cup: 1 point.",
			"Token": "34zwr349652p467p5976",
			"Tutorenanzahl": "2"
	 	},

	 	{
			"ID": 17,
			"Name": "Jeopardy",
			"Ort": "00.07.14",
			"Ansprechpartner": "Matze",
			"Utensilien":["PC", "pyJeopardy", "Paper with solution"],
			"Link": "TBA",
			"Aufbauanleitung": "Two groups play jeopardy against each other.",
			"Ablauferklaerung": "\\begin{itemize} \r\n\\item Group with smaller group number starts.\r\n\\item The winning group chooses an answer (e.g. Uni 300) \r\n\\item Now the groups have to come up with a QUESTION to the shown answer. \r\n\\item The group that first hits the button gets to formulate the question.\r\n\\item If the question is correct the group gets the corresponding points.\r\n\\item If the question is wrong the group gets the corresponding negative points and the other group can formulate a question.\r\n\\item The right question has to be formulated within 10 seconds or it counts as wrong.\r\n\\item When the game is over, the groups' points are shown at the bottom. \r\n\\end{itemize}",
			"Punkteverteilung": "The winning team gets 10 Points, the other 5.",
			"Token": "eoriuthfp3wzriw4teri",
			"Tutorenanzahl": "1"
	 	},

	 	{
			"ID": 18,
			"Name": "Seilparkour",
			"Ort": "The way connecting the MI sports field and the parking lot",
			"Ansprechpartner": "Flo",
			"Utensilien":["50 meter of rope", "Stopwatch"],
			"Link": "TBA",
			"Aufbauanleitung": "Between two trees a spiderweb made of ropes is spanned. There should be 7 hard, but possible holes",
			"Ablauferklaerung": "The participants have to work in teamwork to get from one side to the other as fast as possible without touching the rope. If the rope is touched by a person, he/she has to start over. No gap may be used twice",
			"Punkteverteilung": "The distribution of points is calculated by the tutors relative to the best time. The maximum points are 10.",
			"Token": "gort8743grefl3gf7t4w",
			"Tutorenanzahl": "2"
	 	},

	 	{
			"ID": 19,
			"Name": "Slackline",
			"Ort": "Left of the Interims 2 (in front of the chemistry building)",
			"Ansprechpartner": "Matze",
			"Utensilien":["Slackline", "Stopwatch"],
			"Link": "TBA",
			"Aufbauanleitung": "The slackline is mounted between two trees.",
			"Ablauferklaerung": "All group members have to stand/sit/etc. on the slackline for 10 seconds. Sticking to surrounding objects is not allowed. The group has a few minutes to prepare and must announce when they are ready to being.",
			"Punkteverteilung": "If the group succeeds, they get 10 points. For each person less, one point is subtracted.",
			"Token": "4zwerhfgkuzw3ti4u3ze",
			"Tutorenanzahl": "2"
	 	},

	 	{
			"ID": 20,
			"Name": "Schnitzeljagd",
			"Ort": "On the whole campus",
			"Ansprechpartner": "Maxi",
			"Utensilien":["Paper with letters"],
			"Link": "TBA",
			"Aufbauanleitung": "Places: The first letter is given and located at the information desk, the rest of the letters are hung up in a somewhat hidden place according to the places printed on the sheets.",
			"Ablauferklaerung": "The participants have to reach different places, which are distributed over the campus, and get solution letters, which together give a word.",
			"Punkteverteilung": "For each correct letter the group gets 1 point.",
			"Token": "u3zegthglierusgriquk",
			"Tutorenanzahl": "0"
	 	},
		
		{
			"ID": 21,
			"Name": "Papierflieger-Weitwurf",
			"Ort": "In front of MW 0001",
			"Ansprechpartner": "Maxi",
			"Utensilien": ["A4 paper", "Scissors", "Measuring tape", "Tape"],
			"Link": "TBA",
			"Aufbauanleitung": "A starting line has to be marked.",
			"Ablauferklaerung": "In paper plane throwing, each member of the group builds any paper plane (only paper is allowed as a material). This is then thrown as far as possible and the thrown distance measured by the tutors.",
			"Punkteverteilung": "\\begin{description}\r\n\\item[$\\leq$ 100cm:] 0 points\r\n\\item[$>$ 150cm:] 1 point\r\n\\item[$>$ 200cm:] 2 points\r\n\\item[$>$ 250cm:] 3 points\r\n\\item[$>$ 300cm:] 4 points\r\n\\item[$>$ 350cm:] 5 points\r\n\\item[$>$ 400cm:] 6 points\r\n\\item[$>$ 500cm:] 7 points\r\n\\item[$>$ 600cm:] 8 points\r\n\\item[$>$ 700cm:] 9 points\r\n\\item[$>$ 800cm:] 10 points\r\n\\end{description}",
			"Token": "s3kl2y491npks92fbs8f",
			"Tutorenanzahl": "2"
		}, 

	 	{
			"ID": 22,
			"Name": "Gate",
			"Ort": "Gate",
			"Ansprechpartner": "Flo",
			"Utensilien":["-"],
			"Link": "TBA",
			"Aufbauanleitung": "-",
			"Ablauferklaerung": "Gate is responsible for this station.",
			"Punkteverteilung": "-",
			"Token": "irt78ugqhowlethfoiaw",
			"Tutorenanzahl": "2"
	 	},

		{
			"ID": 23,
			"Name": "Astronaut Test",
			"Ort": "Behind center for energy and information",
			"Ansprechpartner": "Antonia",
			"Utensilien": ["Baseball bat", "Pylon"],
            "Link": "TBA",
            "Aufbauanleitung": "Create a parkour with pylons over a distance of 50 meters.",
            "Ablauferklaerung": "Everybody in the group turns around the baseball bat 10 times and then runs the parkour correctly as quickly as possible. If a participant does not follow the parkour they have to start again.",
            "Punkteverteilung": "The distribution of points is calculated by the tutors relative to the best time. The maximum points are 10.",
            "Token": "asdjfösaldjfhuidfgkn",
			"Tutorenanzahl": "2"
        }
	]
}
