{
	"stationen" : [
		{
			"ID": 1,
			"Name": "CD-Weitwurf",
			"Ort": "Vor dem MI-Gebaeude",
			"Ansprechpartner": "Maxi",
			"Utensilien":["Tape", "100 CDs"],
			"Link": "TBA",
			"Aufbauanleitung": "Die Startlinie und das Ziel werden im Abstand von ca. 8m markiert. Das Ziel ist quadratisch, 1,5m bis 2m je Seite.",
			"Ablauferklaerung": "Jede Gruppe darf 30 CDs werfen, die dabei innerhalb der Markierung landen sollen.",
			"Punkteverteilung": "Je Treffer wird ein Punkt vergeben, maximal sind 10 Punkte moeglich.",
			"Token": "x",
			"Tutorenanzahl": "2"
	 	},

	 	{
			"ID": 2,
			"Name": "Switch-Curling",
			"Ort": "Vor der Mensa",
			"Ansprechpartner": "Maxi",
			"Utensilien":["Je 20 unmarkierte und markierte Festplatten/Switches", "2 Ziel PC Maus", "Kreide", "Tape zur Reparatur", "Massband"],
			"Link": "TBA",
			"Aufbauanleitung": "Es wird eine Linie mit Tape angebracht, von der aus weggecurlt wird. Die Maus muss in ausreichender Entfernung platziert werden (5-7 Meter). Bereitet 2 Bahnen vor.",
			"Ablauferklaerung": "Jeweils 2 Gruppen treten gegeneinander an. Sie curlen abwechselnd (jedes Team 7 mal), wobei jedes Mitglied mindestens einmal curlen muss. Das bedeutet aehnlich dem Bowlen wird die Hardware ueber den Boden mit einer Wurfbewegung gleiten gelassen.",
			"Punkteverteilung": "Es werden die 5 dem Ziel am naechsten liegenden Switches gewertet. Fuer jedes Team werden nun 2 Punkte je Switch unter den zu wertenden 5 vergeben.",
			"Token": "x",
			"Tutorenanzahl": "3"
	 	},

	 	{
			"ID": 3,
			"Name": "Gordischer Knoten",
			"Ort": "Zwischen dem Chemie-Gebaeude und dem Makerspace auf der Wiese",
			"Ansprechpartner": "Flo",
			"Utensilien":["Stoppuhr"],
			"Link": "TBA",
			"Aufbauanleitung": "Die Gruppe stellt sich im Kreis auf, dann schliessen alle die Augen. Jetzt streckt jeder Ersti die Haende in die Mitte und fasst eine andere Hand.",
			"Ablauferklaerung": "Die Stoppuhr wird gestartet, alle oeffnen die Augen. Der Knoten muss geloest werden ohne die Haende loszulassen. Die Zeit zum Entknoten wird notiert.",
			"Punkteverteilung": "Der Punkteschluessel wird erst im Nachhinein festgelegt, wobei eine Gruppe maximal 10 Punkte erreichen kann. Bei der Punktevergabe ist zu beachten, wie viele Teilnehmer in einer Gruppe waren (je mehr Leute, desto schwieriger) und wie schnell die Gruppe in Relation zu den anderen Gruppen war.",
			"Token": "x",
			"Tutorenanzahl": "2"
	 	},

	 	{
			"ID": 4,
			"Name": "Musikspielchen",
			"Ort": "MI 01.07.14",
			"Ansprechpartner": "Matze",
			"Utensilien":["Soundbar", "iPad mit Soundboard"],
			"Link": "TBA",
			"Aufbauanleitung": "Bereitet die Soundbar vor, sodass Musik vom iPad in sinnvoller Lautstaerke abgespielt wird. Bringt am Eingang des Raumes ein Schild an, dass euch erkennbar macht.",
			"Ablauferklaerung": "Zwei Teams treten gegeneinander an. Es geht darum den Titel und den Interpreten eines Songs zu erkennen. Es wird zuerst nur ein 1s Stueck abgespielt. Dann 2s, 5s 15s und 30s. Das Team das als erstes Name und Interpret des Songs sagt hat die Runde gewonnen. Falls nach dem 30s Stueck nur Titel oder nur Interpret bekannt sind bekommt das entsprechende Team einen Punkt.",
			"Punkteverteilung": "Das Gewinnerteam bekommt 10 Punkte, das Verliererteam 5.",
			"Token": "x",
			"Tutorenanzahl": "4"
	 	},

	 	{
			"ID": 5,
			"Name": "X Menschen auf Y Standpunkten",
			"Ort": "Neben der Campuskneipe",
			"Ansprechpartner": "Flo",
			"Utensilien":["Stoppuhr"],
			"Link": "TBA",
			"Aufbauanleitung": "-",
			"Ablauferklaerung": "Die Gruppe muss auf so wenigen Standpunkten wie moeglich fuer 10 Sekunden stehen. Bsp: Ein Mensch steht normalerweise auf 2 Beinen. Bedeutet 1 auf 2",
			"Punkteverteilung": "\\begin{table}[H]\r\n\\centering\r\n\r\n\\label{}\r\n\\begin{tabular}{l|lllllll}\r\nx $\\backslash$ y & 1  & 2 & 3 & 4 & 5 & 6 & 7 \\\\ \\hline\r\n7   & 10 & 9 & 8 & 6 & 4 & 2 & 1 \\\\\r\n6   & 10 & 8 & 6 & 4 & 2 & 1 &   \\\\\r\n5   & 10 & 7 & 4 & 2 & 1 &   &   \\\\\r\n4   & 10 & 6 & 2 & 1 &   &   &  \r\n\\end{tabular}\r\n\\end{table} ",
			"Token": "x",
			"Tutorenanzahl": "2"
		},

	 	{
			"ID": 6,
			"Name": "Pantomime",
			"Ort": "Vor dem Eingang zur Physik auf der Wiese",
			"Ansprechpartner": "Matze",
			"Utensilien":["Karteikarten mit Begriffen aus der Uni", "Stoppuhr"],
			"Link": "TBA",
			"Aufbauanleitung": "-",
			"Ablauferklaerung": "Innerhalb von fuenf Minuten muessen moeglichst viele Begriffe aus dem Unileben per Pantomime von zwei Erstis dargestellt werden. Die Begriffe werden von den Tutoren zufaellig ausgewaehlt. Nach vier dargestellten Begriffen muss gewechselt werden. Die Erstis muessen jeweils moeglichst schnell bestimmen, wer den naechsten Begriff darstellt. Die Uhr laeuft in dieser Zeit weiter. Die Erstis duerfen fuenf mal einen Begriff austauschen. Der Rest der Gruppe muss raten. Wenn der Begriff erraten wurde, kommt der naechste Begriff dran.",
			"Punkteverteilung": "\\begin{description}\r\n\\item[0 Begriffe:] 0 Punkte\r\n\\item[1 Begriff:] 1 Punkt\r\n\\item[2 Begriffe:] 2 Punkte\r\n\\item[3 Begriffe:] 3 Punkte\r\n\\item[4 - 5 Begriffe:] 4 Punkte\r\n\\item[6 - 7 Begriffe:] 5 Punkte\r\n\\item[8 - 9 Begriffe:] 6 Punkte\r\n\\item[10 - 11 Begriffe:] 7 Punkte\r\n\\item[12 - 13 Begriffe:] 8 Punkte\r\n\\item[14 - 15 Begriffe:] 9 Punkte\r\n\\item[16 - * Begriffe:] 10 Punkte\r\n\\end{description}\r\n",
			"Token": "x",
			"Tutorenanzahl": "2"
	 	},

	 	{
			"ID": 7,
			"Name": "TUM-Bau",
			"Ort": "MW Hof 4",
			"Ansprechpartner": "Matze",
			"Utensilien":["5 Packungen Spaghetti", "3 Packungen Marshmallows", "viel Tesa", "Scheren", "Stoppuhr", "Massband"],
			"Link": "TBA",
			"Aufbauanleitung": "-",
			"Ablauferklaerung": "Aus 20 Spaghetti, 1m Tesa und einem Marshmallow gilt es, einen moeglichst hohen Turm zu bauen, der den Marshmallow traegt. Der Marshmallow soll so hoch wie moeglich ueber dem Erdboden sein. Die Gruppe hat dazu 10 Minuten Zeit. Am Ende dieser Zeit muss der Turm 10 Sekunden frei stehen koennen. Dann wird die Hoehe des Marshmallows ueber dem Erdboden gemessen (wenn der Turm bricht, ist der Marshmallow eben auf dem Boden).",
			"Punkteverteilung": "Punktevergabe zum Schluss, um in Relation zu den anderen zu bewerten. Maximal 10 Punkte. Fotos von den Tuermen machen und in Slack posten!",
			"Token": "4uwhtlgfiruzetf8i347x",
			"Tutorenanzahl": "2"
	 	},

	 	{
			"ID": 8,
			"Name": "Tampon versenken",
			"Ort": "Vor dem MW U-Bahn Einstieg",
			"Ansprechpartner": "Matze",
			"Utensilien":["14 Bierflaschen", "2 Packungen Tampons", "Bindfaeden", "Schere", "Stoppuhr"],
			"Link": "TBA",
			"Aufbauanleitung": "Die sieben Flaschen werden in einer Reihe mit jeweils 0.5m Abstand aufgestellt. Jedem der Spieler wird ein Tampon an den Hintern gebunden. Bereitet 2 Bahnen vor.",
			"Ablauferklaerung": "Die Aufgabe ist es nun, den Tampon in einer Bierflasche zu versenken. Auf Signal der Betreuer stellen sich die Spieler jeweils vor eine Bierflasche und versuchen, den Tampon in die Bierflasche zu befoerdern, indem sie ihren Hintern bewegen. Es wird die Zeit gestoppt bis alle Tampons in den Flaschen sind.",
			"Punkteverteilung": "Fuer jede Gruppe wird die benoetigte Zeit notiert. Der Schluessel fuer die Verteilung der Punkte wird erst ermittelt, wenn alle Gruppen da waren, damit die Verteilung ausgewogen ist. Jede Gruppe kann maximal 10 Punkte erreichen.",
			"Token": "x",
			"Tutorenanzahl": "2"
	 	},

	 	{
			"ID": 9,
			"Name": "Tannenzapfen scheissen",
			"Ort": "Vor dem mittleren U-Bahn Einstieg",
			"Ansprechpartner": "Flo",
			"Utensilien":["Viele Tannenzapfen/Steine", "4 Eimer"],
			"Link": "TBA",
			"Aufbauanleitung": "Markiert die Startlinie und stellt in 10 m Entfernung davon die Eimer auf. Bereitet 2 Bahnen vor.",
			"Ablauferklaerung": "Es treten jeweils zwei Gruppen gegeneinander an (die erste Gruppe muss evtl. kurz warten). Ziel des Spiels ist es, so schnell wie moeglich die 10 Tannenzapfen/Steine der Gruppe in den Eimer zu befoerdern, bevor es die andere Gruppe geschafft hat. Die Gruppen duerfen den Tannenzapfen nur zwischen den Beinen/Knien eingeklemmt transportieren. Faellt der Zapfen herunter, muss der Laeufer von Start beginnen. Es darf nur ein Laeufer pro Gruppe gleichzeitig laufen. Die Gruppen starten zeitgleich. Die Gruppe, die zuerst 10 Zapfen im Eimer hat, gewinnt.",
			"Punkteverteilung": "Das Gewinnerteam bekommt 10 Punkte, das Verliererteam 5.",
			"Token": "x",
			"Tutorenanzahl": "2"
	 	},

	 	{
			"ID": 10,
			"Name": "Raupenrennen",
			"Ort": "Wiese zwischen MI und Volleyballfeld",
			"Ansprechpartner": "Matze",
			"Utensilien":["Markierung fuer Start- und Ziellinie"],
			"Link": "TBA",
			"Aufbauanleitung": "Start und Ziel werden im Abstand von ca. 25m markiert.",			
			"Ablauferklaerung": "Das Raupenrennen ist ein Wettrennen zwischen zwei Gruppen. Die Teilnehmer jeweils einer Gruppe stellen sich in einer Doppelreihe Ruecken an Ruecken auf, die Reihen sind etwas versetzt. Jeder Teilnehmer fasst mit einer Hand zwischen und mit einer Hand neben den leicht gegraetschten Beinen durch und ergreift die Haende von zwei anderen Teilnehmern. In dieser Raupe muss die Gruppe nun gegen die andere Raupe ein Wettrennen bestreiten. Macht den Erstis vor, wie die Raupe aussehen soll!",
			"Punkteverteilung": "Das Gewinnerteam bekommt 10 Punkte, das Verliererteam 5.",
			"Token": "i5zu5o487tgrfhol4egwx",
			"Tutorenanzahl": "4"
	 	},

	 	{
			"ID": 11,
			"Name": "Seilschlagen",
			"Ort": "Fussballfeld bei den Parkplaetzen",
			"Ansprechpartner": "Matze",
			"Utensilien":["Langes Seil", "Stoppuhr"],
			"Link": "TBA",
			"Aufbauanleitung": "-",
			"Ablauferklaerung": "Ziel des Spiels ist es duch das im Kreis geschwungene Seil zu laufen, ohne es zu beruehren. Zuerst jeder in der Gruppe einzeln, dann paarweise, und dann jeweils eine Haelfte der Gruppe. Bei einer Seilberuehrung muss die Gruppe von vorne beginnen.",
			"Punkteverteilung": "Alle einzeln 3 Punkte, alle paarweise 6, beide Haelften der Gruppe 10.",
			"Token": "x",
			"Tutorenanzahl": "3"
	 	},

	 	{
			"ID": 12,
			"Name": "Blind sortieren",
			"Ort": "Vor dem MW",
			"Ansprechpartner": "Flo",
			"Utensilien":["20 Kronkorken", "Geschirrtuecher", "Stoppuhr", "2 Din-A4 Blaetter"],
			"Link": "TBA",
			"Aufbauanleitung": "Die Haelfte der Kronkorken sind auf der Innenseite mit einem X markiert. Alle Spielsteine werden ueber das Spielfeld mit dem X nach unten verteilt.",
			"Ablauferklaerung": "Damit das nicht zu einfach wird, werden allen Mitspielern bis auf einen die Augen verbunden. Dieser eine darf reden und sonstige Dinge unternehmen, um den Blinden Anweisungen zu geben, darf aber die Spielsteine nicht beruehren. Die Blinden duerfen die Spielsteine beruehren, sind aber auf die Anweisungen angewiesen. Ziel des Spiels ist es, so schnell wie moeglich die Spielsteine auf 2 A4-Blaetter zu sortieren.",
			"Punkteverteilung": "Schluessel wird von den Tutoren aufgestellt in Abhaengigkeit der Bestzeit. Die Maximalpunktzahl ist 10.",
			"Token": "587zterofzgho45857tex",
			"Tutorenanzahl": "2"
	 	},

	 	{
			"ID": 13,
			"Name": "Blinder Mathematiker",
			"Ort": "Zwischen MI und LRZ",
			"Ansprechpartner": "Matze",
			"Utensilien":["Langes Seil", "Geschirrtuecher"],
			"Link": "TBA",
			"Aufbauanleitung": "Alle Studenten stellen sich nebeneinander und halten das Seil fest. Nun werden den Studenten die Augen verbunden.",
			"Ablauferklaerung": "Jetzt nennt der Betreuer eine Figur. Danach muessen die Studenten versuchen, mit verbundenen Augen die Figur zu bilden. Wenn sie denken, dass die Figur entstanden ist, sagen sie Halt. Wenn die Figur korrekt dargestellt wird, erhält die Gruppe Punkte. Die Figuren, die gebildet werden sollen sind Viereck, Dreieck und Kreis.",
			"Punkteverteilung": "0 Figuren = 0 Punkte, 1 Figur = 3 Punkte, 2 Figuren = 6 Punkte, 3 Figuren = 10 Punkte",
			"Token": "fhpoq348z5e9tzfoiez4x",
			"Tutorenanzahl": "2"
	 	},

	 	{
			"ID": 14,
			"Name": "Krypto-Challenge",
			"Ort": "Hinter MW",
			"Ansprechpartner": "Matze",
			"Utensilien":["Kontrollzettel", "Zettel mit verschluesselter Nachricht in Caesar-Verschluesselung"],
			"Link": "TBA",
			"Aufbauanleitung": "-",
			"Ablauferklaerung": "Die Gruppe muss den Code entschluesseln und dem Tutor zeigen. Das Zeitlimit betraegt 10 min.",
			"Punkteverteilung": "Fuer das erfolgreich Loesen erhaelt die Gruppe 10 Punkte.",
			"Token": "uhw854ht8fh857qo4iaex",
			"Tutorenanzahl": "2"
	 	},

	 	{
			"ID": 15,
			"Name": "Teebeutelweitwurf",
			"Ort": "Zwischen Gate und Chemie-Gebaeude",
			"Ansprechpartner": "Flo",
			"Utensilien":["2 Packungen Teebeutel", "Massband", "Tape", "Bindfaden", "Schere", "Maulklammern"],
			"Link": "TBA",
			"Aufbauanleitung": "Der Start wird mit Tape markiert. Die Fäden werden in ca. 5-10cm lange Stücke geschnitten und an den Maulklammern befestigt.",
			"Ablauferklaerung": "Jeder in der Gruppe wirft einen Teebeutel, indem er das Blatt in den Mund nimmt und den Teebeutel mit dem Mund so weit wie moeglich wirft. Die Anzahl der addierten Meter wird durch die Anzahl der Gruppenmitglieder geteilt und das Ergebnis gedeutet.",
			"Punkteverteilung": "Je halber Meter: 1 Punkt (maximal 10 Punkte).",
			"Token": "0987tflerhotzw5hg8ivx",
			"Tutorenanzahl": "2"
	 	},

	 	{
			"ID": 16,
			"Name": "Kattabos - Beer Pong",
			"Ort": "Tischtennisplatten neben dem Interimsgebaeude",
			"Ansprechpartner": "Flo",
			"Utensilien":["Plastikbecher", "Tischtennisbaelle", "Eimer mit Wasser"],
			"Link": "TBA",
			"Aufbauanleitung": "Zu Beginn werden jeweils 10 Becher pro Team mit etwas Wasser in Form eines Dreiecks gegenueber auf den Platten aufgestellt. Bereitet 2 Bahnen vor.",
			"Ablauferklaerung": "Zwei Teams treten gegen einander an und werfen abwechselnd mit den Baellen auf die gegnerischen Becher. Jedes Team hat 15 Würfe. Wenn der Ball in einen Becher trifft, wird dieser entfernt. Sollte ein Becher umfallen, wird er wieder aufgestellt.",
			"Punkteverteilung": "Je getroffener Becher: 1 Punkt.",
			"Token": "x",
			"Tutorenanzahl": "2"
	 	},

	 	{
			"ID": 17,
			"Name": "Jeopardy",
			"Ort": "00.07.14",
			"Ansprechpartner": "Matze",
			"Utensilien":["PC", "pyJeopardy", "Loesungszettel"],
			"Link": "TBA",
			"Aufbauanleitung": "Zwei Gruppen spielen Jeopardy gegeneinander.",
			"Ablauferklaerung": "\\begin{itemize} \r\n\\item Die Gruppe mit der kleineren Gruppennummer beginnt.\r\n\\item Es wird von der Gewinnergruppe eine Antwort ausgewaehlt (z.B. Uni 300)\r\n\\item Zu der angezeigten Antwort muss nun eine FRAGE formuliert werden. \r\n\\item Die Gruppe, die zuerst drueckt darf die Frage formulieren.\r\n\\item Ist die Frage richtig, bekommt die Gruppe die angegebene Punktezahl.\r\n\\item Ist eine Frage nicht richtig, bekommt die Gruppe Minuspunkte (entsprechend der Punktezahl) und die andere Gruppe darf eine Frage formulieren.\r\n\\item Wird die Frage nicht innerhalb von 10 Sekunden gestellt, gilt diese als falsch.\r\n\\item Ist das Spiel vorbei, gilt die Punkteverteilung unten. \r\n\\end{itemize}",
			"Punkteverteilung": "Das Gewinnerteam bekommt 10 Punkte, das Verliererteam 5.",
			"Token": "x",
			"Tutorenanzahl": "1"
	 	},

	 	{
			"ID": 18,
			"Name": "Seilparkour",
			"Ort": "Weg zwischen MI Sportplatz und Parkplaetzen",
			"Ansprechpartner": "Flo",
			"Utensilien":["50 Meter Seil", "Stoppuhr"],
			"Link": "TBA",
			"Aufbauanleitung": "Zwischen zwei Baeumen wird ein Spinnennetz aus Seilen aufgespannt. Achtet darauf, dass es 7 schwierige, aber machbare Loecher gibt.",
			"Ablauferklaerung": "Die Teilnehmer muessen es in Teamarbeit so schnell wie möglich von der einen Seite auf die andere schaffen ohne dabei das Seil zu beruehren. Wird das Seil von einer Person beruehrt, so muss diese zurueck. Es darf keine Luecke 2 mal genutzt werden",
			"Punkteverteilung": "Der Schluessel wird von den Tutoren in Abhaengigkeit der Bestzeit aufgestellt. Die Maximalpunktzahl ist 10.",
			"Token": "x",
			"Tutorenanzahl": "2"
	 	},

	 	{
			"ID": 19,
			"Name": "Slackline",
			"Ort": "Links neben dem Interims 2 (Vor der Chemie)",
			"Ansprechpartner": "Matze",
			"Utensilien":["Slackline", "Stoppuhr"],
			"Link": "TBA",
			"Aufbauanleitung": "Die Slackline wird zwischen 2 Baeumen angebracht.",
			"Ablauferklaerung": "Alle Gruppenmitglieder muessen fuer 10 Sekunden auf der Slackline stehen/sitzen/etc. Festhalten an umstehenden Gegenstaenden ist nicht erlaubt. Die Gruppe hat einige Minuten zur Vorbereitung und muss ankuendigen, wenn gestoppt werden soll.",
			"Punkteverteilung": "Wenn die Gruppe es schafft, bekommt sie 10 Punkte. Fuer jede Person weniger wird ein Punkt abgezogen.",
			"Token": "x",
			"Tutorenanzahl": "2"
	 	},

	 	{
			"ID": 20,
			"Name": "Schnitzeljagd",
			"Ort": "Auf dem gesamten Campus",
			"Ansprechpartner": "Maxi",
			"Utensilien":["Zettel mit Buchstaben"],
			"Link": "TBA",
			"Aufbauanleitung": "Orte: Der erste Buchstabe wird vorgegeben, dieser befindet sich am Infostand, die restlichen Buchstaben werden entsprechend der auf den Zetteln aufgedruckten Orte etwas versteckt aufgehaengt.",
			"Ablauferklaerung": "Die Teilnehmer muessen verschiedene Orte, die ueber den Campus verteilt sind, erreichen und erhalten dadurch Loesungsbuchstaben, die zusammen ein Wort ergeben.",
			"Punkteverteilung": "Fuer jeden richtigen Buchstaben: 1 Punkt",
			"Token": "x",
			"Tutorenanzahl": "0"
	 	},
		
		{
			"ID": 21,
			"Name": "Papierflieger-Weitwurf",
			"Ort": "Vor dem MW 0001",
			"Ansprechpartner": "Maxi",
			"Utensilien": ["A4 Papier", "Schere", "Massband", "Tape"],
			"Link": "TBA",
			"Aufbauanleitung": "Eine Startlinie wird markiert.",
			"Ablauferklaerung": "Beim Papierflieger-Weitwurf baut jedes Mitglied der Gruppe einen beliebigen Papierflieger (nur Papier ist als Material zugelassen). Dieser wird daraufhin moeglichst weit geworfen und die geworfene Entfernung vom Tutor notiert.",
			"Punkteverteilung": "\\begin{description}\r\n\\item[$\\leq$ 100cm:] 0 Punkte\r\n\\item[$>$ 150cm:] 1 Punkt\r\n\\item[$>$ 200cm:] 2 Punkte\r\n\\item[$>$ 250cm:] 3 Punkte\r\n\\item[$>$ 300cm:] 4 Punkte\r\n\\item[$>$ 350cm:] 5 Punkte\r\n\\item[$>$ 400cm:] 6 Punkte\r\n\\item[$>$ 500cm:] 7 Punkte\r\n\\item[$>$ 600cm:] 8 Punkte\r\n\\item[$>$ 700cm:] 9 Punkte\r\n\\item[$>$ 800cm:] 10 Punkte\r\n\\end{description}",
			"Token": "x",
			"Tutorenanzahl": "2"
		}, 

	 	{
			"ID": 22,
			"Name": "Gate",
			"Ort": "Gate",
			"Ansprechpartner": "Flo",
			"Utensilien":["-"],
			"Link": "TBA",
			"Aufbauanleitung": "-",
			"Ablauferklaerung": "Gate kuemmert sich um diese Station.",
			"Punkteverteilung": "-",
			"Token": "irt78ugqhowlethfoiawx",
			"Tutorenanzahl": "2"
	 	},

	 	{
	 		"ID": 23,
			"Name": "Astronauten Test",
            "Ort": "Hinter dem Zentrum für Energie und Information",
            "Ansprechpartner": "Antonia",
            "Utensilien": ["Baseballschläger", "Hütchen"],
            "Link": "TBA",
            "Aufbauanleitung": "Einen Parkour mit Hütchen über eine Distanz von 50 Metern aufbauen.",
			"Ablauferklaerung": "Jeder aus der Gruppe dreht sich 10 Mal um den Baseballschläger und läuft dann den Parkour schnellstmöglich korrekt ab. Das ganze geht auf Zeit. Falls Jemand aus dem Slalom ausbricht muss er neu anfangen.",
			"Punkteverteilung": "Punktevergabe zum Schluss, um in Relation zu den anderen zu bewerten. Maximal 10 Punkte.",
			"Token": "x",
			"Tutorenanzahl": "2"
		}

	]
}
